<template>
    <section class="section">
        <div class="container">
            <div class="wrapper">
                <h2 class="title">
                    В соглашении обязательно указываются:
                </h2>
                <ul class="list">
                    <li>
                        персональные сведения кредитора и должника;
                    </li>
                    <li>
                        номер и название документа, по которому финансовые средства были переданы;
                    </li>
                    <li>
                        новые условия выплат – график и размер платежей и т.д.
                    </li>
                </ul>
                <p class="text">
                    Компания «Форвард» крайне не рекомендует пытаться скрываться от коллекторов и отказываться платить –
                    если банк не пошел вам навстречу и уступил долг коллекторам, это не значит, что положение
                    безвыходное.
                    Добросовестные коллекторские агентства, к которым переходит ваша задолженность, заинтересованы в
                    том,
                    чтобы вы освободились от обязательств, а значит, готовы к сотрудничеству и помощи. Более того,
                    специалисты агентства зачастую готовы предложить более лояльные условия погашения займа, чем банки.
                    Мы
                    уверены, что профессиональная помощь коллекторского агентства может стать действительно выгодным
                    вариантом для должника – специалист по финансам поможет вам восстановить график платежей, избежать
                    судебных тяжб и, в конце-концов, погасить задолженность полностью и выправить свою кредитную
                    историю.
                    Главное – пойти на открытый диалог с компанией.
                </p>
            </div>
        </div>
    </section>
</template>

<script setup></script>

<style lang="scss" scoped>
.section {
    padding: 35px 0 80px;
}

.wrapper {
    width: 87%;
}

.title {
    margin-bottom: 25px;
}

.list {
    list-style-type: disc;
    margin-bottom: 30px;
    padding-left: 20px;

    &>li {
        margin-bottom: 25px;
        line-height: 214%;

        &::marker {
            color: $blue;
        }
    }
}

.text {
    line-height: 187%;
}

@include desktop {
    .wrapper {
        width: 100%;
    }

    .list,
    .text {
        font-size: 14px;
    }
    .list {
        margin-bottom: 20px;
        &>li {
            margin-bottom: 15px;
        }
    }

    .text {
        line-height: 171%;
    }
}

@include laptop {
    .title {
        margin-bottom: 15px;
    }
}

@include mobile {
    .list {
        margin-bottom: 20px;
        &>li {
            line-height: 171%;
        }
    }
}
</style>