<template>
    <section  class="section">
        <div class="container">
            <h2>Согласие на обработку персональных данных</h2>
            <p>Согласие на обработку персональных данных
            Настоящим в соответствии с требованиями Федерального 
            закона № 152-ФЗ «О персональных данных» от 27.07.2006 года свободно, своей
             волей и в своем интересе выражаю свое безусловное согласие на обработку в ООО 
             ПКО «ФОРВАРД», зарегистрированном в соответствии с законодательством РФ по адресу: 630007, 
             г. Новосибирск, ул. Максима Горького, д. 51, этаж 2, пом. 8, 9, 9/1, 10, ОГРН 1145476156055,
              ИНН 5406796664 (далее «Оператор»), моих персональных данных, представленных в настоящем обращении 
              и относящихся к перечисленным ниже категориям персональных данных:
            <br><br>
            - Фамилия;<br>
            - Имя;<br>
            - Отчество;<br>
            - Номер телефона;<br>   
            - E-mail.<br><br>
            Я даю согласие на обработку персональных данных с целью обработки настоящего электронного обращения 
            и предоставления информации о результатах его рассмотрения посредством электронной 
            почты, телефонных обращений, sms-сообщений, направления почтовой корреспонденции.
             <br><br>
            Под обработкой персональных данных, на которую мной выражено согласие, следует понимать
             любое действие (операция) или совокупность действий (операций) в отношении моих 
             персональных данных, необходимых для достижения указанной выше цели и совершаемых с 
             использованием средств автоматизации и/или без использования таких средств, включая сбор, 
             запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, 
             использование, передачу (распространение, предоставление, доступ), блокирование, удаление,
              уничтожение персональных данных. <br><br>
              Настоящее согласие действует до момента достижения цели обработки персональных данных или в 
              течение срока хранения персональных в соответствии с законодательством РФ. <br><br>
              Настоящее согласие может быть отозвано в любой момент по моему письменному заявлению.
            </p>
            <button @click="closeBtn" class="button button_blue">Закрыть</button>
        </div>
    </section>
  </template>
  <script lang="ts">
  import { defineComponent } from "vue";

  export default defineComponent({

    data() {
      return {
};
    },
    methods: {
      closeBtn() {
        window.close()
      }
    },
  });
  </script>
  
  <style lang="scss" scoped>

h2 {
  margin-top: 40px;
  margin-bottom: 25px;
}
.button {
  margin-top: 20px;
  font-weight: 500;
  margin-bottom: 40px;
  font-size: 18px;
  width: 220px;
  margin-left: auto;
  margin-right: auto;
}

  </style>