<?php
    require_once("../php/headerinfo.php");
?>
<main id="main">
        <!-- Contenedor -->
        <ul id="accordion-main" class="accordion-main">
            <li class="open">
                <div class="link" id="#openli"><i class="fas fa-balance-scale link-down link-up"></i><span> Узнать задолженность </span><i class="fa fa-chevron-down chevron-down"></i></div>
                <ul class="submenu" style="overflow: hidden; display: block;">
                    <h1>Узнать задолженность</h1>
					<p></p>
                    <h2>Узнать сумму задолженности Вы можете несколькими способами</h2>
                    <section class="container-info-for-user">
                        <div class="block-text-for-user">
                            <h2>В контакт-центре Компании "Форвард"</h2>
                            <p>Наши операторы будут рады предоставить Вам необходимую информацию по задолженности и предложат удобный график погашения задолженности с учетом Ваших пожеланий и финансового состояния в настоящее время.</p>
                        </div>
                        <aside class="block-img-for-user">
                            <img class="lazyload" alt="тут была картинка" data-src="https://caforward.ru/img/forusers/call-cent.png">
                        </aside>
                    </section>
                    <section class="container-info-for-user">
                        <div class="block-text-for-user">
                            <h2>Из почтового уведомления</h2>
                            <p>Также Вы можете узнать сумму задолженности из почтового уведомления. Почтовое уведомление – это письмо, которое отправляется по адресу Клиента, указанному в кредитном договоре. Однако, если с момента заключения Кредитного договора Вы поменяли адрес и не уведомили об этом Кредитора, почтовое уведомление придет на Ваш предыдущий адрес. Пожалуйста, обратитесь в этом случае в контакт-центр Компании "Форвард" по телефону:</p>
							<h2><a href="tel:+7(804)333-41-33" target="_blank"> +7&nbsp;(804)&nbsp;333&#8209;41&#8209;33</a></h2> 
                        </div>
                        <aside class="block-img-for-user">
                            <img class="lazyload" alt="тут была картинка" data-src="https://caforward.ru/img/forusers/mailuser.png">
                        </aside>
                    </section>
                </ul>
            </li>
            <li>
                <div class="link"><i class="fas fa-phone-alt link-down link-up"></i><span> Анонимный звонок </span><i class="fa fa-chevron-down chevron-down"></i></div>
                <ul class="submenu">
                    <h1>Анонимный звонок</h1>
					<p></p>
                    <section class="container-info-for-user">
                        <div class="block-text-for-user">
                            <p>Попасть в трудную финансовую ситуацию может каждый. Если у Вашего друга или родственника образовалась задолженность, позвоните в Компанию "Форвард" – мы подскажем, 								какие шаги ему стоит предпринять для погашения обязательства на комфортных условиях.<br> <br>

							Некоторые из наших клиентов не готовы сразу идти на взаимодействие с коллекторским агентством. Мы понимаем Вас и готовы предложить анонимную консультацию. Обратитесь в 							Компанию "Форвард" по телефону анонимной линии и просто начните диалог с оператором. Доверительные отношения между оператором Компании "Форвард" и клиентом – залог 								успешного разрешения финансовых проблем.<br> <br>

							Оператор анонимной линии Компании "Форвард" предоставит общую информацию о способах погашениях обязательства, существующих акциях, ответит на вопросы о Вашем 										новом кредиторе – Компании "Форвард".</p>
							<h2><a href="tel:+7(499)702-01-53" target="_blank"> +7&nbsp;(499)&nbsp;702&#8209;01&#8209;53</a></h2> 
                        </div>
                        <aside class="block-img-for-user">
                            <img class="lazyload" alt="тут была картинка" data-src="https://caforward.ru/img/forusers/anoncall.png">
                        </aside>
                    </section>
                </ul>
            </li>
            <li>
                <div class="link"><i class="far fa-question-circle link-down link-up"></i><span> Вопросы и ответы </span><i class="fa fa-chevron-down chevron-down"></i></div>
                <ul class="submenu">
                    <h1>Вопросы и ответы</h1>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Кто такие коллекторы?
                        </summary>
                        Прежде чем начинать разговор о том, какие действия предпринимать в отношении
                        звонков, стоит знать, какова роль этих специалистов, и кто они такие. У многих людей за
                        последнее время успело сформироваться достаточно негативное мнение о работниках
                        данной сферы. На самом деле с 2016 года существует закон N 230-ФЗ, который
                        регулирует деятельность коллекторских агентств и бюро. Коллекторы – сотрудники
                        аккредитованных организаций, занимающихся решениями вопросов о просроченной
                        задолженности.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Какие права есть у коллекторов?
                        </summary>
                        Как уже было отмечено выше, деятельность сотрудников регулируется федеральным
                        законом. В нормативно-правовом акте прописаны правила, по которым коллекторы могут
                        общаться с потенциальным клиентом агентства. Наиболее актуальный вопрос: могут ли
                        коллекторы звонить? Ответ: да, могут. И телефон – это не единственный канал, по
                        которому специалисты имеют право коммуницировать с тем, у кого есть непогашенные
                        задолженности. Общение может происходить, например, и по электронной почте, и через
                        SMS-сообщения, и лично. В любом случае коллектору по телефону нужно:<br><br>
                        - Представиться (назвать полные Ф. И. О.);<br>
                        - Сказать, в каком агентстве он работает.<br><br>
                        Следует знать, что специалист не может:<br><br>
                        - Применять никакой из видов психологического и
                        физического насилия;<br>
                        - Передавать персональные данные гражданина другим
                        (третьим) лицам;<br>
                        - Сообщать некорректные сведения о задолженности.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Почему звонят коллекторы?
                        </summary>
                        Коллекторские агентства получают информацию от банка и
                        используют ее, чтобы связаться с человеком для поиска
                        оптимального решения сложившейся финансовой ситуации.
                        Коллекторское агентство становится вправе совершать звонки
                        по одной из двух причин:<br><br>
                        - Банк обратился к агентам с просьбой взыскать долг;<br>
                        - Банк продал права на требования задолженности
                        коллекторам (цессия).<br><br>
                        В обоих случаях агентство связывается сначала с самим
                        клиентом, позже, если добиться от него ответа не удалось,
                        обращается к тем, чьи телефонные номера были указаны
                        заемщиком в кредитном договоре.<br><br>
                        Усложняет ситуацию то, что со времени заполнения
                        кредитного договора до его перехода в коллекторское
                        агентство может пройти ни один год. За это время
                        родственники и знакомые, которые выступали поручителями,
                        да и сам заемщик, могли сменить телефонные номера.
                        Случается такое, что операторы, магазины сотовой связи
                        продают старые, неактивные номера как новый.<br><br>
                        Если Вы получаете уведомление от Компании «Форвард» о
                        задолженности человека, который Вам знаком, пожалуйста,
                        сообщите этому человеку наши контактные данные. Мы будем
                        рады помочь Вашему знакомому решить проблему
                        задолженности и избежать правовых последствий невыплаты
                        по обязательству.<br><br>
                        Если же Вы получили уведомление об обязательстве, наличие
                        которого отрицаете, обратитесь в коллекторское агентство с
                        соответствующим заявлением. После сверки необходимых
                        данных Ваш номер будет исключен из списков для звонков.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Я брал кредит в другом банке (компании), почему мне звонят из Компании «Форвард»?
                        </summary>
                        Компания «Форвард» — коллекторское агентство (юридическое лицо, осуществляющее деятельность по возврату просроченной задолженности в качестве основного вида деятельности, включенное в государственный реестр, согласно Федеральному закону № 230-ФЗ от 03.07.2016 г.). В соответствии с действующим законодательством и договорами, заключенными с кредитными и иными организациями, Компания «Форвард» законно и правомерно осуществляет действия, направленные на возврат задолженности на основании любого из нижеприведенных видов договоров в соответствии с Федеральным законом от 03.07.2016 N 230-ФЗ «О защите прав и законных интересов физических лиц при осуществлении деятельности по возврату просроченной задолженности и о внесении изменений в Федеральный закон «О микрофинансовой деятельности и микрофинансовых организациях»:<br>
                        <br>1. Договор цессии — ст. ст. 382 – 390 Гражданского Кодекса РФ.<br>
                        2. Агентский договор – ст. 1005 Гражданского Кодекса РФ.<br>
                        <br>Задолженность возникает вследствие неисполнения или ненадлежащего исполнения своих обязательств.<br>
                        По договору цессии (уступка права требования) к Цессионарию (т.е. к Компании «Форвард») перешло право требования Вашего долга, образовавшегося перед Цедентом (Кредитором), в том объеме и на тех условиях, которые существовали к моменту перехода Прав (требования).<br><br>
                        В частности, к Компании «Форвард» переходят права, обеспечивающие исполнение просроченного обязательства, а также другие связанные с Правами (требованиями) права, в том числе право на неуплаченные проценты. Цессионарий (Компания «Форвард») не является «третьим лицом» по отношению к Вам. Теперь Компания «Форвард» является кредитором, имеет право требования от своего имени и за свой счет, точно так же, как и первоначальный кредитор.<br>
                        <br>Для перехода к другому лицу прав кредитора не требуется согласие должника. К правопреемнику переходят права, обеспечивающие исполнение обязательства, а также другие связанные с требованием права, в том числе право на проценты (ст. 384 Гражданского кодекса РФ).<br><br>
                        В соответствии со ст. 12 ФЗ от 21.12.2013 N 353-ФЗ «О потребительском кредите (займе)» Кредитор вправе осуществлять уступку прав (требований) по договору потребительского кредита (займа) третьим лицам, если иное не предусмотрено договором, содержащим условие о запрете уступки, согласованное при его заключении. При этом заемщик сохраняет в отношении нового кредитора все права, предоставленные ему в отношении первоначального кредитора в соответствии с федеральными законами.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Почему меня своевременно не известили о возникновении долга?
                        </summary>
                        Вся информация о задолженности поступила, например, из банка. Заемщик должен самостоятельно контролировать свои отношения с Кредитором.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Что такое агентский договор?
                        </summary>
                        <b>Агентский договор</b> -  это одна из разновидностей договоров по оказанию посреднических услуг, где одна сторона, Агент (Компания «Форвард»), обязуется за вознаграждение совершать по поручению другой стороны, Принципала (например, банка) юридические и иные действия, направленные на возврат задолженности. Компания «Форвард» при взыскании задолженности действует исключительно в рамках Федерального закона № 230-ФЗ от 03.07.2016 г.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Что такое уступка долга или цессия?
                        </summary>
                        <b>Цессия</b> – уступка прав требования. Любой кредитор (например, банк) может уступить свое право получения денег по кредиту, выданному организации или частному лицу. Уступка прав требования (цессия) регулируется Гражданским кодексом РФ (статьи 382-390).
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            В кредитном договоре с банком нет пункта о передаче/уступке/продажи долга третьей стороне. Правомерна ли продажа моего долга в коллекторское агентство и последующее его истребование без моего согласия?<br> Допустима ли вообще его продажа банком в коллекторское агентство (небанковскую организацию)?
                        </summary>
                        Да, такие действия правомерны. В соответствии со ст. 12 ФЗ от 21.12.2013 N 353-ФЗ «О потребительском кредите (займе)» кредитор вправе осуществлять уступку прав (требований) по договору потребительского кредита (займа) третьим лицам, если иное не предусмотрено договором, содержащим условие о запрете уступки, согласованное при его заключении. При этом заемщик сохраняет в отношении нового кредитора все права, предоставленные ему в отношении первоначального кредитора в соответствии с федеральными законами. Условие о возможности переуступки банком требования должно быть включено в кредитный договор. Компания занимается взысканием задолженности по поручению банков на основании заключенного агентского договора. Агентский договор – это одна из разновидностей договоров по оказанию посреднических услуг, где одна сторона, Агентство (Компания «Форвард»), обязуется за вознаграждение совершать по поручению другой стороны, Принципала (например, банка), юридические и иные действия, направленные на возврат задолженности. Компания «Форвард» при взыскании задолженности действует исключительно в рамках Федерального закона № 230-ФЗ от 03.07.2016 г.:<br><br>1. Личные встречи, телефонные переговоры (далее – непосредственное взаимодействие);<br>
                        2. Почтовые отправления по месту жительства заемщика или лица, предоставившего обеспечение по договору потребительского кредита (займа), телеграфные сообщения, текстовые, голосовые и иные сообщения, передаваемые по сетям электросвязи, в том числе подвижной радиотелефонной связи.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Что делать, если коллекторы звонят по чужому долгу?
                        </summary>
                        При оформлении кредита от человека может потребоваться указать номера телефонов других людей. Банки считают, что наличие контакта с родственниками или знакомыми заемщика – способ обезопасить себя в случае просрочки кредита. Если человек сталкивается со сложными финансовыми обстоятельствами и начинает испытывать трудности с погашением обязательств, банк предпринимает меры, которые могут затронуть людей, не имеющих задолженностей.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Как вести себя при звонке по чужому кредиту?
                            Как быть, если звонит коллектор?
                        </summary>
                        Если Вы не имеете финансовых обязательств, сохраняйте спокойствие. Вас не могут заставить выплачивать задолженность другого человека.<br><br>
                        Ответьте сотрудникам агентства спокойно, не паникуя. По возможности свяжитесь с человеком, взявшим кредит; если это невозможно или он не идет на контакт, объясните ситуацию агентству и попросите исключить Ваш номер из базы.<br><br>
                        Помните: по закону с Вами не имеют права разговаривать об обстоятельствах задолженности другого человека, если Вы не его поручитель.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Звонят слишком часто?
                        </summary>
                        Если агентства нарушают закон, регулирующий их деятельность, Вы можете обратиться в Национальную ассоциацию профессиональных коллекторских агентств.
                        Добросовестные организации не используют незаконных методов взыскания и действуют строго в рамках законодательства.<br><br>
                        Жаловаться в органы, регулирующие их деятельность, – выход, если коллекторы заходят слишком далеко, звонят постоянно или угрожают – так делают мошенники или недобросовестные организации.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Звонят поручителю или супругу?
                        </summary>
                        Встречаются ситуации, в которых человек действительно может нести обязательства за другого. Это происходит, если долг был получен в наследство, при разделе имущества в результате развода, либо человек указал себя в качестве поручителя. Не волнуйтесь: выслушайте предложение коллекторов, спросите, что делать и куда следует обращаться. Не волнуйтесь: выслушайте предложение коллекторов, спросите, что делать и куда следует обращаться.<br><br>Не волнуйтесь. Закон на Вашей стороне, и погасить задолженность другого человека своими средствами Вы можете, только если захотите того сами.                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Когда и сколько могут звонить коллекторы?
                        </summary>
                        Звонки от специалистов могут поступать в будни (рабочие дни) с 8 до 22 часов. В выходные и нерабочие праздничные дни связь с человеком осуществляется только с 9 до 20 часов. Все коммуникации должны выполняться по местному времени по месту жительства или пребывания должника, известным кредитору и (или) лицу, действующему от его имени и (или) в его интересах.<br><br>Такие действия должны совершаться не более:<br><br>
                        - Одного раза в день;<br>
                        - Двух в неделю;<br>
                        - Восьми раз в месяц.<br>
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Звонки родственникам и знакомым?
                        </summary>
                        Еще один немаловажный вопрос: что делать, если коллекторы звонят родственникам или знакомым? Действительно, специалисты могут связываться в близкими, но это возможно в том случае, если их контактный номер был оставлен при оформлении кредитного договора либо предоставлен в процессе работы по взысканию задолженности. Важный момент: по закону коллектор может обсуждать долг с родственниками или знакомыми только в том случае, если эти люди являются поручителями по кредиту. Тот, кто занимал деньги, должен был дать согласие на звонки кому-то из своего окружения или сам оставить данные.<br><br>
                        Если родственник или близкий человек хочет помочь – уточнить информацию по задолженности, погасить ее часть за другое лицо, то заемщику необходимо подписать и предоставить в коллекторское агентство письменное согласие на взаимодействие с 3 лицом. Только после этого коллекторское агентство может предоставлять данные по задолженности сторонним, или как часто говорят юристы, третьим лицам.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Что делать, если мне звонит коллектор?
                        </summary>
                        Ниже приведены несколько простых советов о том, как действовать, когда с Вами пытается связаться такой специалист.<br><br>
                        - Прежде всего, не стоит впадать в панику.<br>
                        - Выслушайте, по какому вопросу к Вам обращаются.<br>
                        - При необходимости запишите фамилию, имя и отчество сотрудника, название организации, из которой звонят.<br>
                        - Если у Вас действительно может быть задолженность, ознакомьтесь с предложением агентства или спросите, что Вам необходимо сделать для погашения.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Как себя вести с коллекторами, как с ними разговаривать?
                        </summary>
                        Отвечать нужно спокойно, размеренно, не грубите. Адекватные и добросовестные сотрудники, наоборот, будут стараться помочь и предлагать оптимальные варианты, каким образом погасить долг. Иногда некоторым людям сложно сразу воспринять всю информацию. В таком случае перенесите разговор или назначьте встречу, на которую придете со свежей головой.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Куда обращаться, если коллекторы не перестают звонить каждый день?
                        </summary>
                        Стоит отметить, что это недобросовестные сотрудники или еще хуже – мошенники. Любое уважающее себя агентство работает в рамках закона и в интересах людей. Если вдруг Вы столкнулись с тем, что звонки продолжают поступать с превышением лимитов, установленных законом, то выход прекратить это есть. Чтобы недобросовестные коллекторы не звонили постоянно, можно обратиться в Национальную ассоциацию профессиональных коллекторских агентств.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Что не надо делать, если звонит коллектор?
                        </summary>
                        Не стоит пытаться спрятаться, менять телефон и место жительства, сбрасывать трубку и так далее. Дело в том, что от этого само обязательство не исчезнет. Без погашения сумма будет увеличиваться. При определенных случаях агентство может обратиться в суд, который с большой долей вероятности решит взыскать деньги. Лучше не доводить до суда. В Компании «Форвард» предусмотрены скидки и лояльный график платежей, за счет чего можно разрешить ситуацию с финансовой задолженностью более быстро и удобно.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Как узнать сумму обязательства?
                        </summary>
                        Сумму обязательства можно узнать из:<br><br>
                        - Почтового уведомления, которое направляется по адресу Клиента, указанному в кредитном договоре.<br>- Звонка оператора контакт-центра на мобильный, или стационарный номер, указанный в кредитном договоре.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Как погасить обязательство?
                        </summary>
                        Погашение возможно в отделении банка по реквизитам, указанным в уведомлении об обязательстве, либо через терминалы оплаты без комиссии.                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Вы хотите помочь близкому человеку погасить обязательство?
                        </summary>
                        Можно обратиться в коллекторское агентство и подписать письменное согласие на взаимодействие с третьим лицом. После этого Вы будете иметь право обсуждать обязательства и договариваться о методах их погашения задолженности за другого человека. Подробнее о взаимодействии  Компании «Форвард» с третьими лицами, Вы можете ознакомиться на странице сайта <a href="#">Третьим лицам</a>.                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Я хочу погасить сумму основного долга, а мои платежи зачитываются в счет
                            погашения процентов. На каком основании?
                        </summary>
                        В соответствии с п. 20 ст. 5 Федерального закона «О потребительском кредите», очередность погашения требований по договору потребительского кредита устанавливается следующим образом:<br><br>
                        1. Задолженность по процентам;<br>
                        2. Задолженность по основному долгу;<br>
                        3. Неустойка (штраф, пеня) в размере, определенном в соответствии с частью 21 настоящей статьи;<br>
                        4. Проценты, начисленные за текущий период платежей;<br>
                        5. Сумма основного долга за текущий период платежей;<br>
                        6. Иные платежи, предусмотренные законодательством Российской Федерации о потребительском кредите (займе) или договором потребительского кредита (займа).
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Умер должник, что делать, кто должен погасить его долг?
                        </summary>
                        Смерть должника не влечет прекращение обязательства по заключенному им договору; наследник, принявший наследство, становится должником и несет ответственность по исполнению обязательства со дня открытия наследства. Согласно ГК РФ, временем открытия наследства признается день смерти гражданина. По наследству переходят имущественные обязанности, в том числе долги в пределах стоимости перешедшего к наследникам наследственного имущества.<br><br>
                        Предусмотрено два способа принятия наследства:<br><br>
                        1. Путем подачи по месту открытия наследства нотариусу или должностному лицу, уполномоченному в соответствии с законом выдавать свидетельства о праве на наследство, заявления о принятии наследства либо заявления наследника о выдаче свидетельства о праве на наследство.<br>
                        2. Совершением действий, свидетельствующих о фактическом принятии наследства: принятие мер по сохранению наследственного имущества, защита его от посягательств или притязаний третьих лиц; расходы за свой счет на содержание наследственного имущества; оплата за свой счет долгов наследователя или получение от третьих лиц причитавшихся наследователю денежных средств.<br><br>
                        В обоих случаях общий срок принятия наследства составляет шесть месяцев со дня его открытия.<br><br>
                        В отношениях с кредитором поручитель не вправе ссылаться на ограниченную ответственность наследников и требовать уменьшения размера своей обязанности по договору поручительства пропорционально стоимости наследственного имущества.
                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            После развода кто должен выплачивать кредит, взятый в браке?
                        </summary>
                        Статьей 34 СК РФ закреплена презумпция общности всего нажитого супругами в период брака имущества. Однако на долги указанная презумпция не распространяется. Ключевым моментом является ответ на вопрос, с какой целью одним из супругов был заключен кредитный договор и была ли использована полученная сумма кредита на нужды семьи. С учетом того, что требование о разделе долгов заявляет тот из супругов, который является заемщиком, то в силу пункта 1 статьи 56 Гражданского процессуального кодекса РФ именно он и обязан доказывать, что все полученное по данному обязательству было использовано на нужды семьи и спорный долг является общим.                    </details>
                    <details>
                        <summary>
                            <i class="fa fa-chevron-down"></i>
                            Законно ли увеличение задолженности коллекторскими компаниями?
                        </summary>
                        Этот вопрос относится к возможности взыскания убытков принципала агентом. В соответствии с российским гражданским законодательством, защита гражданских прав осуществляется, в частности, путем возмещения убытков (ст. 12 ГК РФ). Под убытками понимаются:<br><br>
                        - Расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права;<br>
                        - Утрата или повреждение его имущества (реальный ущерб);<br>
                        - Неполученные доходы, которые это лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода) – п. 2 ст. 15 ГК РФ.<br><br>
                        Кредитор может взыскивать долг с должника самостоятельно либо поручить взыскание долгов третьим лицам. Согласно п. 1 ст. 1005 ГК РФ по агентскому договору одна сторона (агент) обязуется за вознаграждение совершать по поручению другой стороны (принципала) юридические и иные действия от своего имени, но за счет принципала либо от имени и за счет принципала.<br><br>
                        Деятельность Компании «Форвард» в интересах и за счет Принципала по взысканию задолженности осуществляется в рамках заключенного агентского договора. Согласно указанного договора Компания «Форвард»  как агент приняло на себя обязанности совершить действия по взысканию задолженности с должников Клиента, не исполняющих либо исполняющих ненадлежащим образом свои обязательства перед последним по заключенным договорам.<br><br>
                        Согласно ст. 1011 ГК РФ к отношениям, вытекающим из агентского договора, соответственно применяются правила, предусмотренные главой 49 («Поручение») или главой 51 («Комиссия») настоящего Кодекса, в зависимости от того, действует агент по условиям этого договора от имени принципала или от своего имени, если эти правила не противоречат положениям настоящей главы или существу агентского договора.<br><br>
                        Таким образом, к правоотношениям между Компания «Форвард» и Клиентом применяются, в том числе правила, установленные главой 49 ГК РФ «Поручение».<br><br>
                        В силу п. 2 ст. 975 ГК РФ доверитель обязан, если иное не предусмотрено договором, возмещать поверенному понесенные издержки. При взыскании долга кредитор вправе требовать с должника уплаты:<br><br>
                        1. Основного долга<br>
                        2. Предусмотренной договором неустойки (штрафа, пени) за просрочку исполнения обязательства<br>
                        3. Понесенных кредитором убытков в результате неисполнения должником обязательств.<br><br>
                        Поскольку в силу ст. 15 ГК РФ убытками являются, в том числе, расходы, которые кредитор понес или должен будет понести для восстановления своего нарушенного права, есть основания для предъявления должнику требования, наряду с оплатой суммы основного долга, о возмещении расходов, которые кредитор понес либо должен будет понести для взыскания долга. Такие расходы по взысканию могут составляться из суммы агентского вознаграждения, а также из сумм издержек по взысканию долга, понесенных агентом и подлежащих возмещению агенту принципалом. Действующее законодательство РФ не содержит запрета требовать, в том числе и возмещения убытков кредитора его агентом по его же поручению. Таким образом, заключенный между сторонами агентский договор не нарушает действующего законодательства.
                    </details>
                </ul>
            </li>
            <li>
                <div class="link"><i class="fas fa-users link-down link-up"></i><span> Третьим лицам </span><i class="fa fa-chevron-down chevron-down"></i></div>
                <ul class="submenu">
                    <h1>Вы хотите помочь близкому человеку погасить обязательство?</h1>
                    
                    <section class="container-info-for-user">
                        <div class="block-text-for-user">
                            <p>Если в сложную финансовую ситуацию попал Ваш близкий человек или родственник, Вы всегда можете помочь ему справиться с обязательством. Чтобы уточнить состояние задолженности, а также внести средства в счет погашения задолженности за другого человека, обратитесь в контактный центр Компании "Форвард". Наши операторы подскажут Вам какие шаги необходимо предпринять.</p>
							<h2><a href="tel:+7(804)333-41-33" target="_blank"> +7&nbsp;(804)&nbsp;333&#8209;41&#8209;33</a></h2>
						</div>
						<aside class="block-img-for-user">
                            <img class="lazyload" alt="тут была картинка" data-src="https://caforward.ru/img/forusers/3rdparty.png">
                      	</aside>	
                    </section>
                    <section class="container-info-for-user">
						
                        <div class="block-text-for-user">
							
                            <p>Если Вы поддерживаете общение с владельцем задолженности и этот человек может помочь Вам отправить в Компанию "Форвард" необходимые документы, то в дальнейшем необходимо будет сделать следующее: <br><br>1. Заполнить форму согласия на обработку персональных данных; <br>2. Попросить владельца задолженности заполнить форму согласия на взаимодействие между Компанией "Форвард" и Вами; <br>3. Сканировать оба документа и попросить владельца задолженности отправить их в Компанию "Форвард" на почту: <a href="mailto:info@caforward.ru?subject=Документы: Третье лицо&body=Здравствуйте, " target="_blank">info@caforward.ru</a>; <br>4. При помощи владельца задолженности отправить оригиналы документов по адресу: 630007, г.&nbsp;Новосибирск, ул.&nbsp;Максима&nbsp;Горького, д.&nbsp;51, этаж&nbsp;2, пом.&nbsp;8,&nbsp;9,&nbsp;9/1,&nbsp;10</p>
                        </div>
                        <aside class="block-img-for-user">
                            <img class="lazyload" alt="тут была картинка" data-src="https://caforward.ru/img/forusers/peredacha.jpg">
                        </aside>
                        
                    </section>
                </ul>
            </li>
            <li>
                <div class="link"><i class="fas fa-wallet link-down link-up"></i><span> Способы оплаты </span><i class="fa fa-chevron-down chevron-down"></i></div>
                <ul class="submenu">
                    <h1>Реквизиты для оплаты</h1>
                    <section class="container-info-for-user">
                        <div class="block-text-for-user">
                            <table>
                                <tbody>
                                    <tr>
                                        <th colspan="2"><h2>Информация о получателе</h2></th>
                                    </tr>
                                    <tr><td>Получатель</td><td>Общество с ограниченной ответственностью «Форвард»</td></tr>
                                    <tr><td>ИНН</td><td>5406796664</td></tr>
                                    <tr><td>КПП</td><td>540701001</td></tr>
                                    <tr><td>ОКПО</td><td>47175770</td></tr>
                                    <tr><td>ОГРН</td><td>1145476156055</td></tr>
                                    <tr>
                                        <th colspan="2"><h2>Реквизиты</h2></th>
                                    </tr>
                                    <tr><td>БИК</td><td>045004861</td></tr>
                                    <tr><td>Рассчетный счет</td><td>40702810212000116303</td></tr>
                                    <tr><td>Банк получателя</td><td>АО «Экспобанк»</td></tr>
                                    <tr><td>Корреспондентский счет</td><td>30101810450040000861</td></tr>
                                    <tr><td>Банк получателя</td><td>РКЦ Советский г. Новосибирск ГУ Банка России по Новосибирской области</td></tr>

                                    <tr>
                                        <th colspan="2"><h2>Юридический и почтовый адрес</h2></th>
                                    </tr>
                                    <tr><td>Адрес</td><td>Российская Федерация, 630099, Новосибирская область, г. Новосибирск, ул. Урицкого, д. 21, этаж 3, помещ. 7, 9, 10, 11, 12, 13, 14, 15, 16</td></tr>
                                 </tbody>
                            </table>
                            </div>
                        <aside class="block-img-for-user">
							<span style="font-size: 16px;"> Оплата через приложение банка</span>
                            <img class="lazyload" alt="тут была картинка" data-src="https://caforward.ru/img/forusers/QR-code_platiqr_6_Feb_2020_21-22-27.png">
                        </aside>
                    </section>
                </ul>
            </li>
        </ul>
    </main>
<?php
    require_once("../php/footerinfo.php");
?>